import React, { Component } from "react";

export class AboutUs extends Component {
  render() {
    return (
      <div id="about-us">
        <h2>
          Компания «PrimeMebel» — это не просто фабрика современной мебели. За
          многие годы мы зарекомендовали себя как квалифицированная и надежная
          команда специалистов Наша основная миссия – помочь клиентам создать
          максимально комфортный, уютный и современный интерьер Мы поможем вам
          правильно и грамотно подобрать необходимую мебель При этом всё будет
          сделано в кратчайшие сроки и за разумные деньги Наши специалисты
          постоянно следят за последними тенденциями мебельного рынка, поэтому
          мы всегда готовы предоставить своим покупателям широкий выбор
          актуальных моделей мебели.
        </h2>
      </div>
    );
  }
}

export default AboutUs;
